"New chat with ${applicationName}" = "Новый чат с ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Новое обсуждение с ${applicationName} с помощью ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Начать новый чат с ${applicationName} с помощью ${model}";

"New chat with ${applicationName} using ${model}" = "Новый чат с ${applicationName} с помощью ${model}";

"Start a new conversation with ${applicationName} using ${model}" = "Начать новое обсуждение с ${applicationName} с помощью ${model}";

"Start a new chat with ${applicationName}" = "Начать новый чат с ${applicationName}";

"Send a question to ${applicationName}" = "Отправить вопрос ${applicationName}";

"Talk to ${applicationName}" = "Поговорить с ${applicationName}";

"New conversation with ${applicationName}" = "Новое обсуждение с ${applicationName}";

"Ask ${applicationName}" = "Спросить ${applicationName}";

"Start a new conversation with ${applicationName}" = "Начать новое обсуждение с ${applicationName}";

"Tell ${applicationName}" = "Сказать ${applicationName}";

"Query ${applicationName}" = "Запрос ${applicationName}";

"Start voice conversation with ${applicationName}" = "Начать голосовое обсуждение с ${applicationName}";

